// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Numérisation vers dossier réseau";

HSDTaskDescription = "Le module Numérisation vers dossier réseau vous permet de démarrer la numérisation depuis le panneau avant de votre périphérique HP et d'envoyer automatiquement la sortie à un dossier partagé sur votre ordinateur.";
HSDStepsDescription = "Suivez ces étapes pour installer le module Numérisation vers dossier réseau :";
HSDStep1Description = "1. Créez un dossier partagé SMB.";
HSDStep2Description = "2. Enregistrez le dossier partagé avec votre périphérique HP.";
HSDTaskNote = "Lorsque vous cliquez sur « Enregistrer mon dossier partagé », un navigateur Web s'ouvre sur le serveur Web embarqué de votre périphérique. Suivez les instructions qui s'affichent pour terminer l'installation.";
HSDCreateFolderButtonTitle = "M'aider pour cette opération…";
HSDRegisterFolderButtonTitle = "Enregistrer mon dossier partagé…";

CreateSharedFolderTitle = "Créer un dossier partagé";
